espressif/esp-iot-solution/components/display/tools/esp_lvgl_adapter/benchmark/sdkconfig.ci.p4rev3
# ESP32-P4, rev >= 3
CONFIG_IDF_TARGET="esp32p4"

CONFIG_ESP32P4_SELECTS_REV_LESS_V3=n
